{
  "words": [
    [
      "An die Freude",
      1.89,
      3.18
    ],
    [
      "von Friedrich Schiller",
      3.33,
      4.74
    ],
    [
      "An die Freude",
      21.63,
      22.92
    ],
    [
      "von Friedrich Schiller",
      23.01,
      24.39
    ],
    [
      "Tochter aus Elysium",
      28.44,
      30.42
    ],
    [
      "Wir betreten feuertrunken Himmlische, dein Heiligtum",
      30.54,
      35.13
    ],
    [
      "Deine Zauber binden wieder, Was der Mode Schwert geteilt",
      35.7,
      40.44
    ],
    [
      "Seid umschlungen, Millionen! Diesen Kuß der ganzen Welt!",
      46.32,
      51.21
    ],
    [
      "rüder – überm Sternenzelt Muß ein lieber Vater wohnen.",
      51.6,
      56.43
    ],
    [
      "m der große Wurf gelungen, Eines Freundes Freund zu sein; Wer ein holdes Weib errungen, Mische seinen Jubel ein! J",
      57.81,
      66.69
    ],
    [
      "– wer auch nur eine Seele Sein nennt auf dem Erdenrund! U",
      67.26,
      72.54
    ],
    [
      "wers nie gekonnt, der stehle Weinend sich aus diesem Bund!",
      72.72,
      77.01
    ],
    [
      "den großen Ring bewohnet, Huldige der Sympathie! Zu",
      78.21,
      82.59
    ],
    [
      "en Sternen leitet sie, Wo der Unbekannte thronet.  F",
      82.68,
      86.82
    ],
    [
      "de trinken alle Wesen An den Brüsten der Natur, Al",
      87.27,
      91.29
    ],
    [
      "Guten, alle Bösen Folgen ihrer Rosenspur. Kü",
      91.53,
      95.73
    ],
    [
      "e gab sie uns und Reben, Einen Freund, geprüft im Tod. Wo",
      96.63,
      101.97
    ],
    [
      "ust ward dem Wurm gegeben, Und der Cherub steht vor Gott.  S",
      102.24,
      107.58
    ],
    [
      "zt ihr nieder, Millionen? Ah",
      108.99,
      111.36
    ],
    [
      "e heißt die starke Feder In der ewigen Natur. Freude, Freude treibt die Räder In der großen Weltenuhr. Blume",
      119.85,
      128.79
    ],
    [
      "lockt sie aus den Keimen, Sonnen aus dem Firmament, Sphär",
      129.24,
      133.98
    ],
    [
      "Sehers Rohr nicht kennt.  Froh",
      137.07,
      139.44
    ],
    [
      "ie seine Sonnen fliegen, Durch des Himmels prächtgen Plan, Laufet, Brüder, eure Bahn, Freud",
      140.7,
      148.08
    ],
    [
      "wie ein Held zum Siegen.  Aus",
      148.41,
      151.2
    ],
    [
      "Wahrheit Feuerspiegel Lächelt sie den Forscher an. Zu de",
      151.71,
      156.12
    ],
    [
      "Glaubens Sonnenberge Sieht man ihre Fahnen wehn, Durch",
      161.97,
      166.47
    ],
    [
      "en Riß gesprengter Särge Sie im Chor der Engel stehn.  Dulde",
      166.86,
      171.87
    ],
    [
      "nn man nicht vergelten, Schön ists, ihnen gleich zu sein. Gram und Armut soll sich melden, Mit den Frohen sich zu freun. Groll un",
      183.72,
      193.74
    ],
    [
      "e soll ihn pressen, Keine Reue nagen ihn.  Unser S",
      199.23,
      203.67
    ],
    [
      "ldbuch sei vernichtet! Ausgesöhnt die ganze Welt! Brüder – überm Sternenzelt Richtet Gott, wie wir gerichtet.  Freude",
      204.81,
      215.13
    ],
    [
      "ube goldnem Blut Trinken Sanftmut Kannibalen, Die Verz",
      218.19,
      222.99
    ],
    [
      "in schwerem Leiden, Hülfe, wo die Unschuld weint, Ewigkeit",
      248.25,
      253.62
    ],
    [
      "schwornen Eiden, Wahrheit gegen Freund und Feind, Männerstolz vor Königsthronen – Brüder,",
      253.62,
      261.75
    ],
    [
      "n heilgen Zirkel dichter, Schwört bei diesem goldnen Wein: Dem Gelübde treu zu sein, Schwört es bei dem Sternenrichter!  Rettung v",
      271.02,
      280.65
    ],
    [
      "Tyrannenketten, Großmut auch dem Bösewicht, Hoffnung auf den Sterbebetten, Gnade auf dem Hochgericht! Auch die To",
      281.64,
      291.36
    ],
    [
      "n sollen leben! Brüder trinkt und stimmet ein, Allen Sündern soll vergeben, Und die Hölle nicht mehr sein.  Eine heitr",
      291.99,
      301.47
    ]
  ]
}