{
  "words": [
    [
      "candidate for President, I promised that my Administration would fight every day for American Workers",
      0.63,
      6.03
    ],
    [
      "Years of unfair trade have hammered American families and plundered American weal",
      6.6,
      12.27
    ],
    [
      "solutely terrible for our country",
      13.23,
      15.15
    ],
    [
      "We turned a blind eye while other nations targeted our industr",
      15.57,
      19.44
    ],
    [
      "ransacked our factor",
      19.44,
      21.09
    ],
    [
      "took advantage of our country. They took advantage of our people",
      21.78,
      25.71
    ],
    [
      "Over the last two decades, the United States racked up",
      25.83,
      29.4
    ],
    [
      "12.5 trillion dollar trade deficits",
      29.58,
      33.0
    ],
    [
      "disappear or go to other countries",
      37.86,
      40.47
    ],
    [
      "We financed the rise of other countries at the expense of our own middle class people",
      40.77,
      46.14
    ],
    [
      "They allowed other countries to che",
      50.04,
      52.74
    ],
    [
      "to break the rules, and to steal our jobs with impunity",
      52.83,
      56.91
    ],
    [
      "Politicians responded to economic aggression with economic surrender. Not anymore",
      57.24,
      62.79
    ],
    [
      "not going to happen",
      63.15,
      64.95
    ],
    [
      "We’re standing up for our families, our factory workers, and our way of life",
      65.25,
      70.26
    ],
    [
      "My Administration hears your voice",
      70.56,
      72.87
    ],
    [
      "and has your back",
      72.96,
      74.25
    ],
    [
      "After a thorough investigation, my Administration documented China’s unfair trade practices",
      74.49,
      81.0
    ],
    [
      "including forced technology transfers",
      81.15,
      84.48
    ],
    [
      "As a result of this investigation, we’re taking concrete actions to stop this abuse",
      84.72,
      89.94
    ],
    [
      "including proposing tariffs on select imports designed to save our industries for the future",
      90.21,
      97.08
    ],
    [
      "We have no other choice",
      97.08,
      98.82
    ],
    [
      "We’ll get along with China – they’ll be friends of ours, but they just can’t take advantage of us any longer.  We will have a great relationship with China – but it will be a fair relationship, not like it was",
      98.88,
      112.68
    ],
    [
      "We will also no longer tolerate unfair and non-reciprocal",
      112.86,
      117.66
    ],
    [
      "trading practices",
      117.66,
      119.43
    ],
    [
      "not only with China, but with anyone",
      119.43,
      122.58
    ],
    [
      "And my Administration will use all available authorities to protect",
      122.58,
      126.69
    ],
    [
      "We love our farmers, we’re going to take care of our farm",
      128.28,
      131.79
    ],
    [
      "We want fair and reciprocal trade",
      131.85,
      134.64
    ],
    [
      "And that hasn’t been happening in the past",
      140.94,
      143.4
    ],
    [
      "What we won’t tolerate are one-sided deals",
      143.73,
      146.82
    ],
    [
      "where we open our markets while other countries close their",
      146.82,
      150.87
    ],
    [
      "Only by standing up for ourselves can we end the abuse",
      150.99,
      154.95
    ],
    [
      "restore our prosperity",
      155.1,
      157.11
    ],
    [
      "We’re going to make America wealthy again, not only great again",
      160.38,
      164.76
    ],
    [
      "Thank you. God bless you. And God bless",
      164.88,
      167.73
    ],
    [
      "America",
      167.73,
      168.48
    ]
  ]
}